{
    "Sang de Sève": "L'alchimiste peut choisir de faire une amélioration avec 1 point de vie au lieu de 2 pierres. Il ne peut pas utiliser son dernier point de vie pour utiliser cette compétence.",
    "Abeilles": "Les Abeilles sont liées à un marqueur ruche. Au moment du placement d'une ruche, toutes les figurines à 2 pouces ou moins de la ruche subissent un jet de COM de valeur 4. Cette attaque se joue sans CC et sans réaction possible. Toute figurine effectuant un mouvement, une action ou une réaction à 2 pouces ou moins d'une ruche subit une attaque des Abeilles. Une figurine dans la portée de plusieurs ruches subira autant d'attaques que de ruches, limité à un jet par ruche et par tour. Retirez immédiatement le marqueur ruche si les Abeilles infligent 3 DOM lors d'une attaque. Le Lance-Ruches est immunisé aux effets des Abeilles.",
    "Abordage": "Lorsqu'elle charge, la figurine obtient 1 dé Bonus au jet de REF. Lors d'un combat où la figurine ne charge pas, si elle obtient 1 dé Bonus sur le jet de COM grâce à son choix de CC, elle obtient également 1 dé Bonus sur le jet de REF.",
    "Acrobate": "Lorsque la figurine dotée de cette compétence subit des DOM en combat, elle peut choisir d'effectuer un jet de REF d'une difficulté égale au résultat du jet de COM obtenu par son adversaire. Si c'est une réussite, elle ne subit aucun DOM. De plus, tant que la figurine est en état Indemne (blanc) ou Grave (jaune), elle obtient un dé bonus à son jet de REF.",
    "Alchimie des Ombres": "Lorsqu’il est au contact d’un décor, si le Disciple utilise 1 PA pour se concentrer, il augmente sa Concentration de 2 niveaux au lieu d’un seul.",
    "Alchimiste du Cercle Extérieur (Air)": "A la fin d'une action, lorsque l'alchimiste puise dans un décor contenant un pion composant de son élément, il en récolte 4. Pour un pion composant d'un autre élément, il en récolte 2. Un alchimiste ne peut récolter qu'un seul pion composant par tour.",
    "Alchimiste du Cercle Extérieur (Eau)": "A la fin d'une action, lorsque l'alchimiste puise dans un décor contenant un pion composant de son élément, il en récolte 4. Pour un pion composant d'un autre élément, il en récolte 2. Un alchimiste ne peut récolter qu'un seul pion composant par tour.",
    "Alchimiste du Cercle Extérieur (Feu)": "A la fin d'une action, lorsque l'alchimiste puise dans un décor contenant un pion composant de son élément, il en récolte 4. Pour un pion composant d'un autre élément, il en récolte 2. Un alchimiste ne peut récolter qu'un seul pion composant par tour.",
    "Alchimiste du Cercle Extérieur (Terre)": "A la fin d'une action, lorsque l'alchimiste puise dans un décor contenant un pion composant de son élément, il en récolte 4. Pour un pion composant d'un autre élément, il en récolte 2. Un alchimiste ne peut récolter qu'un seul pion composant par tour.",
    "Alchimiste du Cercle Intérieur (Air)": "A la fin d'une action, lorsque l'alchimiste puise dans un décor contenant un pion composant de son élément, il en récolte 6. Pour un pion composant d'un autre élément, il en récolte 2. Un alchimiste ne peut récolter qu'un seul pion composant par tour. Un alchimiste du Cercle Intérieur obtient 1 dé Bonus pour ses jets d'alchimie.",
    "Alchimiste du Cercle Intérieur (Eau)": "A la fin d'une action, lorsque l'alchimiste puise dans un décor contenant un pion composant de son élément, il en récolte 6. Pour un pion composant d'un autre élément, il en récolte 2. Un alchimiste ne peut récolter qu'un seul pion composant par tour. Un alchimiste du Cercle Intérieur obtient 1 dé Bonus pour ses jets d'alchimie.",
    "Alchimiste du Cercle Intérieur (Feu)": "A la fin d'une action, lorsque l'alchimiste puise dans un décor contenant un pion composant de son élément, il en récolte 6. Pour un pion composant d'un autre élément, il en récolte 2. Un alchimiste ne peut récolter qu'un seul pion composant par tour. Un alchimiste du Cercle Intérieur obtient 1 dé Bonus pour ses jets d'alchimie.",
    "Alchimiste du Cercle Intérieur (Terre)": "A la fin d'une action, lorsque l'alchimiste puise dans un décor contenant un pion composant de son élément, il en récolte 6. Pour un pion composant d'un autre élément, il en récolte 2. Un alchimiste ne peut récolter qu'un seul pion composant par tour. Un alchimiste du Cercle Intérieur obtient 1 dé Bonus pour ses jets d'alchimie.",
    "Allonge": "Une figurine dotée de cette compétence n’a pas besoin d’être en contact pour combattre. Elle peut initier un combat jusqu’à 1 pouce tout autour d’elle. Un joueur peut choisir de mesurer à tout moment la portée d’Allonge de sa figurine. Il ne peut mesurer la portée d’Allonge d’une figurine adverse. Lors d'un désengagement, une figurine avec Allonge qui perd le jet de REF en opposition ne peut pas être blessée par des figurines sans Allonge. Une figurine sans Allonge ayant été chargée par une figurine avec Allonge, mais sans être en contact, peut l'engager lors de son activation.",
    "Animal Sauvage": "Un Animal Sauvage ne peut être recruté que s'il est associé à un [url=Dresseur]Dresseur[/url]. Un Animal Sauvage n'est pas considéré comme un membre du peuple dans lequel il est recruté et n’est pas affecté par la compétence Chef. Un Animal Sauvage ne peut pas remplir les conditions de scénario. Un Animal Sauvage ne peut pas jouer la CC Parade.",
    "Anticipation": "Lorsque la figurine dotée de cette compétence gagne un dé bonus grâce à sa CC d’Attaque, elle en gagne deux à la place.",
    "Arme Alchimique": "Lors d'un combat contre un alchimiste, un Inquisiteur de la Garde Dragon lit les DOM qu'il inflige sur la deuxième ligne de son tableau de DOM.",
    "Arme de Tir (x/y)": "Certaines figurines possèdent une compétence de tireur ainsi que l’équipement adéquat pour mettre en lumière ce talent. Elles peuvent donc tirer comme détaillé dans les règles.\r\nLe premier chiffre, x, associé à cette compétence indique la valeur de tir de la figurine. Le deuxième, y, indique la portée maximale de l’arme du tireur (exprimée en pouces).",
    "Armes empoisonnées": "Lorsqu'une figurine dotée de cette compétence inflige des DOM en combat ou au tir, sa cible subit 1 dé Malus à tous ses jets jusqu'à la fin du tour.",
    "Artefact absorption": "Kal-Haa'z peut choisir une compétence de combat d'une figurine amie à 4 pouces ou moins (parmi [url=Vélocité]Vélocité[/url] - [url=Sournois]Sournois[/url] – [url=Double Attaque]Double Attaque[/url] - [url=Désynchronisé]Désynchronisé[/url] – [url=Atypique]Atypique[/url]). Il possède cette compétence jusqu'à ce qu'il en choisisse une autre.",
    "Artefact d'échange": "Lorsque Kal-Haa'z est en combat, il peut échanger sa table de DOM avec son adversaire pour la résolution de ces CC. L’utilisation de cette compétence est à annoncer avant le choix des CC.",
    "Atypique": "Pour tous ses jets de COM, la figurine possédant cette compétence utilise plusieurs couleurs de dés en fonction de son état de santé. En état indemne (blanc), elle utilise 1 dé blanc et 1 dé jaune. En état grave (jaune), elle utilise 1 dé jaune et 1 dé rouge. En état critique (rouge), elle utilise 1 dé rouge et 1 dé blanc. Si elle obtient 1 dé bonus/malus, elle ajoute le dé de couleur manquant. Si elle obtient un 2ème dé bonus/malus, elle ajoute 1 dé de son état de santé.",
    "Automaton": "Un Automaton n’est pas considéré comme une figurine en jeu pour les conditions de victoire et ne fait pas partie de la troupe. Hormis s’il possède la compétence [url=Autonomie]Autonomie[/url], il ne peut pas remplir les conditions de scénario. Il ne peut pas être la cible de formules et ne peut pas effectuer de jet ou d’actions s’il ne possède pas la caractéristique associée. Lorsqu’une carte Automaton est activée, au moins un Automaton doit effectuer une action. Les autres Automatons ne sont pas tenus de le faire mais si aucun automaton ne peut effectuer d’action, l’activation est annulée et c’est au même joueur d’activer une carte.\r\nJusqu’à 2 fois au cours de son activation, un Automaton  peut piocher 1 PA dans la réserve d’un contrôleur d’Automatons se trouvant à 8 pouces ou moins de lui. Des PA piochés peuvent être gardés pour effectuer des réactions. Une carte Automaton ne peut pas être réactivée.",
    "Autonomie": "Les [url=Automaton]Automatons[/url] possédant cette compétence peuvent utiliser leurs PA pour jouer les règles spéciales d’un scénario et utiliser, contrôler ou jouer les objectifs. Dans les scénarios prenant en compte le nombre de PA des figurines, les [url=Automaton]Automatons[/url] Autonomes comptent comme disposant de 2 PA.",
    "Autorité Religieuse": "Une fois par tour au cours de son activation, le Prêtre peut désigner une figurine amie non héros et non alchimiste à portée d'Esprit. Cette figurine peut effectuer immédiatement une action qui nécessite normalement 1 PA.",
    "Avarie": "Si Evhan obtient un double 1 sur un jet de TIR, elle perd immédiatement la compétence [url=Maître (Kunturi)]Maître (Kunturi)[/url].",
    "Batraciens Toxiques": "Au début de son activation, Ca'apiti lèche un batracien et choisit l'un des effets suivants, qui durent jusqu'à ce qu'il lèche un autre batracien.\r\n- Crapaud Buffle : la figurine acquiert Coriace +1\r\n- Rainette Jaune : la figurine acquiert [url=Pisteur]Pisteur[/url] et REF+2\r\n- Rainette Noire : la figurine acquiert COM+1 et DOM+1",
    "Bombe Paralysante": "Une fois par tour pendant son activation, Lin Biao peut dépenser 1 PA et poser un marqueur de 1 pouce à 6 pouces ou moins de lui dans sa ligne de vue. Ce marqueur peut être posé partiellement ou entièrement sur une figurine. Les figurines à 2 pouces ou moins de ce marqueur souffrent immédiatement d’un malus de mouvement de 2/2/3 jusqu’à la fin du tour. Le marqueur est ensuite retiré du terrain.",
    "Bombe Fumigène": "Durant son activation, Lin Biao peut dépenser 1 PA et placer le ou les pions suivants : \r\n• 1 pion à 8 pouces ou moins de lui\r\n• 2 pions à 6 pouces ou moins de lui\r\n• 3 pions à 4 pouces ou moins de lui\r\nLes pions font 1 pouce de diamètre et comptent comme des décors de taille 4. Les figurines alliées disposant de la compétence [url=Furtivité]Furtivité[/url] au contact avec ce décor ne peuvent être chargées à moins de 2 pouces. Une figurine adverse au contact avec ce décor peut le retirer du terrain pour 1 PA. A la fin du tour, les pions sont retirés du jeu.\r\n",
    "Bond": "Le Bond peut être utilisé pendant une marche, charge ou course, pour sauter au-dessus de figurines et obstacles de taille 3 ou moins. Ce n'est pas un mouvement supplémentaire. La longueur d'un bond ne peut pas être plus grande que la valeur de marche de la figurine. De plus, une figurine dotée de Bond peut charger des figurines qu'elle ne voit pas au début de son mouvement. Elle ne peut pas finir son mouvement sur un élément de décor inaccessible.",
    "Borgne": "Si Hakan obtient un dé bonus de visée, ce dé est un dé rouge.",
    "Borné": "Le Colosse Avalonien ne peut pas bénéficier des effets, ni être la cible de compétences, capacités spéciales et de formules amies.",
    "Botte (Attaque Rageuse)": "CC Attaque Normale\r\nBonus : +1 contre Brutale\r\nRéflexes : -\r\nSpécial : Les DOM infligés par la CC adverse sont lus une colonne à droite. Si la Sentinelle Cornue est en état Grave (jaune), elle lit les DOM qu'elle inflige sur la 2ème ligne de son tableau de DOM.",
    "Botte (Frappe du Léviathan)": "CC Attaque Brutale\r\nBonus : +1 contre Rapide\r\nRéflexes : 1 dé Malus\r\nSpécial : La figurine effectue son jet de combat avec 1 dé Malus. Si son jet est une réussite, elle lit les DOM infligés normalement dans le tableau de DOM et elle fait perdre 1 PA à la figurine adverse.",
    "Botte (Ruse de Walosi)": "CC Attaque Rapide\r\nRéflexes : 2D Bonus\r\nSpécial : La figurine n’effectue pas de jet de COM. Elle effectue immédiatement une marche, même si elle a chargé ou couru lors de ce tour. Elle bénéficie d’un dé Bonus pour son jet de REF lors du désengagement. Les règles de désengagement sont appliquées normalement. Cette Botte peut être jouée si l’adversaire n’est pas à portée de combat.",
    "Cavalerie": "Lors d'une charge, une figurine dotée de cette compétence obtient 2 dés Bonus à son jet de COM au lieu d'un seul et lit les résultats dans le tableau de DOM une colonne à droite. Cumulable avec la CC Brutale.",
    "Charge Précise": "Une fois par tour, lorsqu’une figurine dotée de cette compétence effectue une Charge ou est la cible initiale d’une Charge, elle peut, avant tout déplacement, estimer la distance entre elle et le socle de la figurine adverse, comme lors d’un tir. Si l’estimation est correcte, elle bénéficie de +2 en COM pendant la résolution de la première CC du combat. Si l’estimation est fausse, elle obtient -1 en COM à la place.",
    "Charme des Der~Ash": "Toute figurine qui annonce une charge contre Bey~Saa'sn doit d'abord remporter un jet d'ESP en opposition avec lui. En cas d'échec de ce jet, la figurine doit charger la figurine amie à portée de charge la plus proche. S'il n'y a aucune figurine amie à portée de charge, aucun PA n'est dépensé, la charge est annulée et ne pourra plus être tentée contre Bey~Saa'sn jusqu'à la fin du tour. La figurine active peut effectuer d'autres actions à la place.\r\nTant qu'ils se trouvent à 4 pouces ou moins de Bey~Saa'sn, les figurines amies bénéficient de +1 en COM.",
    "Chasseur d'Ifrit": "Un Ifrit'Qaniss obtient la compétence [url=Perce-Armure (Combat)]Perce-Armure (Combat)[/url] et 1 dé Bonus supplémentaire pour tout jet de COM ciblant un adversaire de Taille 3.",
    "Chasseur de Légendes": "Tant que la figurine dotée de cette compétence est en état Critique (rouge), elle est considérée comme ayant la compétence [url=Sans Peur]Sans Peur[/url], et pour chacun de ses jets de dés, elle peut choisir de remplacer l'un de ses dés rouge par un dé jaune.\r\n",
    "Chaînes": "Une fois par tour pendant son activation, l'Etrangleur peut gratuitement capturer une figurine ennemie visible de taille 1 ou 2 jusqu'à 4 pouces de lui. Il effectue un jet de COM. Si c'est une réussite, la figurine capturée est déplacée de 4 pouces maximum par le plus court chemin en contournant les obstacles pour être placée au contact de l'Etrangleur et elle perd 1 PA. Elle n'entre pas au contact d'autres figurines et n'effectue pas de test de désengagement si elle était en combat. Les deux figurines sont désormais en combat. Si le jet est un échec ou si la figurine ne peut pas être amenée au contact de l'Etrangleur par un mouvement de 4 pouces, la capture échoue.",
    "Chef": "Une figurine dotée de cette compétence possède une aura dont le rayon est égal à son Esprit. Toute figurine amie située dans cette aura peut remplacer son Esprit par celui du Chef pour tout jet associé à cette caractéristique. De plus, un Chef utilise toujours les dés blancs pour le jet d'initiative.",
    "Chef des Ouroboros": "Une figurine dotée de cette compétence possède une aura dont le rayon est égal à son Esprit. Toute figurine amie Ouroboros (~Our'os) située dans cette aura peut remplacer son Esprit par celui du Chef des Ouroboros pour tout jet associé à cette caractéristique. De plus, un Chef des Ouroboros utilise toujours les dés blancs pour le jet d'initiative.",
    "Choc Tellurique": "Une fois par tour au cours de son activation, le Guerrier-Manitou Possédé peut gratuitement utiliser Choc Tellurique. Toute autre figurine se trouvant à 4 pouces ou moins du Guerrier-Manitou Possédé perd immédiatement 1 PA.",
    "Clairvoyante": "Les compétences Maître, Expert, [url=Sans Faille]Sans Faille[/url], [url=Feinte]Feinte[/url] de toute figurine ennemie en combat avec Iëcha sont sans effet.",
    "Commandement": "Virato Servilano peut utiliser cette compétence plusieurs fois par tour dans la limite de ses PA disponibles. Lors de son activation, il peut transmettre 1 PA à une figurine amie non héros et non puljanar à portée d'Esprit. La figurine ciblée dispose de ce PA pour effectuer immédiatement un tir ou une charge. Cette compétence suit les règles normales de tir et de charge et ne donne pas droit à un tir ou à une charge supplémentaire. ",
    "Commanditaire": "Lors du déploiement, le joueur contrôlant Lin Biao peut déployer toutes ses figurines comme si elles possédaient la compétence [url=Furtivité]Furtivité[/url]. De plus, au début de chaque tour, Lin Biao peut désigner une figurine alliée à 4 pouces ou moins de lui. Cette figurine réalise un déplacement de 4 pouces. Elle n'effectue pas de test de désengagement si elle était en combat.",
    "Confusion": "Tant qu'elles se trouvent à 4 pouces ou moins de l'Aros-Thè, les figurines ennemies ont -1 en Esprit pour tout jet associé à cette caractéristique.",
    "Connétable-Templier": "Quand Lotharius est recruté, la limite de recrutement du Templier passe à 2. Tant que Lotharius est en jeu, tous les Novices du Temple recrutés acquièrent la compétence [url=Expert Brutale]Expert Brutale[/url].",
    "Contrôleur des Automatons 4 PA": "Le contrôleur possède une réserve de 4 PA par tour disponible uniquement pour les [url=Automaton]Automatons[/url]. Chaque [url=Automaton]Automaton[/url] se trouvant à moins de 8 pouces d'un contrôleur au cours de son activation peut piocher jusqu'à 2 PA dans cette réserve. Les PA peuvent être utilisés pour effectuer des actions et/ou gardés pour bénéficier de la règle aux aguets.",
    "Contrôle Alchimique": "Un alchimiste de l'Ecole du Soleil de Cristal ne perd de niveau de concentration lorsqu'il subit des DOM que si le nombre de ces DOM infligés est strictement supérieur à son niveau de concentration actuel.",
    "Contrôle des Sources": "Au début de la partie, après l'étape de déploiement des figurines, vous pouvez intervertir la position d'un composant alchimique d'eau avec la position d'un composant alchimique d'un autre élément.",
    "Cor de Guerre": "L’effet dure tant que l'Aurlok porteur du Cor de Guerre est en état Indemne (blanc) ou Grave (jaune). Toutes les figurines ennemies en combat et à une portée de 6 pouces ou moins du Cor de Guerre appliquent les effets suivants : en état Indemne (blanc), elles jettent les dés jaunes durant le combat. En état Grave (jaune), elles jettent des dés rouges.",
    "Coriace/1": "Dès qu’elle subit des DOM lors d’un jet de COM ou de TIR, une figurine dotée de cette compétence réduit de 1 la valeur des DOM infligés jusqu’à un minimum de 1. Cette compétence est sans effet sur les DOM infligés directement sans jet de dés. Les effets Coriace provenant de plusieurs formules ne se cumulent pas.",
    "Coriace/2": "Dès qu’elle subit des DOM lors d’un jet de COM ou de TIR, une figurine dotée de cette compétence réduit de 2 la valeur des DOM infligés jusqu’à un minimum de 1. Cette compétence est sans effet sur les DOM infligés directement sans jet de dés. Les effets Coriace provenant de plusieurs formules ne se cumulent pas.",
    "Coup Brutal": "Une fois par tour, pendant une CC Attaque Brutale, lorsqu'Ibrahim réussit son jet de COM, il peut choisir de repousser la figurine adverse d'1 pouce complet. La figurine est repoussée dans la direction opposée au socle d'Ibrahim. Si la figurine quitte un combat, elle n'effectue pas de jet de désengagement. Si la figurine entre en contact avec un obstacle elle s'arrête. Si cet obstacle est une figurine adverse, elle est placée au plus proche sans être au contact. Non cumulable avec la compétence [url=Enchaînement]Enchaînement[/url].",
    "Coupe Tendon": "Lorsque l'Ecorcheuse combat, si elle bénéficie de dés Bonus sur son jet de COM, elle en bénéficie aussi lors de la compétence [url=Enchaînement]Enchaînement[/url].",
    "Couvert de Piques": "Lorsqu’une figurine au contact du Golem réussit une attaque contre lui, pour chaque plaque dorsale restant au Golem après la résolution de l’attaque, la figurine subit 1DOM.",
    "Crache-flammes": "Lorsque Hallios effectue un tir avec le crache flamme, il effectue simultanément un tir sur toutes les figurines situées entre son socles et celui de sa cible et sur lesquelles il a une ligne de vue. Les bonus de visée et de bout portant éventuels ne s’appliquent qu’à la cible initiale. Les Ouroboros amis ne peuvent pas utiliser les figurines ennemies pour effectuer un jet de couvert. Les mouvements de réaction éventuels pour engager le tireur sont résolus en commençant par la figurine la plus éloignée.",
    "Danse Mortelle": "Lorsqu'un Der'wish obtient une attaque supplémentaire grâce à la compétence [url=Enchaînement]Enchaînement[/url], les DOM ne sont pas décalés à gauche dans la table de DOM.",
    "Dissimulation": "Tant qu’elle est au contact d’un élément de décor, la figurine dotée de cette compétence dispose de la compétence [url=Furtivité]Furtivité[/url].",
    "Double Attaque": "Chaque fois que la figurine dotée de cette compétence joue une CC autre que Inactif, elle peut utiliser cette compétence pour gagner une CC gratuite autre que Inactif contre une autre figurine avec qui elle est aussi en combat. L'utilisation de cette compétence s'annonce juste avant de dévoiler sa CC. Les combats s'effectuent l'un après l'autre. La figurine réduit sa valeur de COM de 1 pour les deux combats.",
    "Double greffon": "Au début d’un tour, Mordren peut choisir un des effets suivants. Chacun ne peut être choisi qu’une fois par partie.\r\n- \u0007Excès de sève : durant le tour, les figurines ayant perdu au moins 2 cases de vie suite à une attaque de Mordren voient leur combat tomber à deux jusqu’à la fin du tour.\r\n- \u0007Greffon ancré : Mordren devient [url=Coriace/1]Coriace/1[/url] pour la durée du tour.\r\n- \u0007Greffon mouvant : la prochaine figurine à laquelle Mordren inflige des DOM en combat ne pourra plus se déplacer jusqu’à la fin du tour.\r\n- \u0007Bourgeonnement : les valeurs de déplacement de Mordren deviennent 5/7/12 jusqu’à la fin du tour.",
    "Drain d'énergie": "Quand Ch'unqay inflige des DOM, il peut choisir de réduire de 1 une caractéristique de la figurine touchée (ESP, REF, COM ou DEF) pour augmenter la sienne jusqu'à la fin du tour.\r\nSi de plus les DOM mettent la figurine hors de combat, le gain de caractéristique est permanent pour Ch'unqay.\r\nUne caractéristique ne peut pas être augmentée de plus de 2 points et le gain permanent dans une caractéristique est de maximum 1 point.",
    "Dresseur": "Une figurine dotée de cette compétence peut se voir associée autant de figurines dotées de la compétence [url=Animal Sauvage]Animal Sauvage[/url] que son nombre de PA. Une fois par tour, la carte des figurines associées au Dresseur peut être activée ou réactivée juste après l'activation de celui-ci. Cette activation a lieu avant que l'adversaire ne reprenne la main et suit les règles normales d'activation. Tant qu’un [url=Animal Sauvage]Animal Sauvage[/url] est à portée d’Esprit du Dresseur, l’animal peut substituer son Esprit par celui du Dresseur pour tout jet associé à cette caractéristique.",
    "Déclin Alchimique": "A la fin de chaque tour, la figurine dotée de cette compétence subit 1 DOM. Un alchimiste Khaliman ami peut dépenser gratuitement 1 pierre alchimique pour prévenir ce DOM. L’alchimiste peut dépenser 1 pierre supplémentaire maximum afin de soigner la figurine d’1 Point de vie. Si l’alchimiste est une Evocatrice, la figurine est soignée de 2 points de vie au lieu d’un seul.",
    "Désynchronisé": "Une figurine possédant cette compétence utilise la table de DOM de Al-Eph en fonction de son état de santé.",
    "Dévotion Mythique": "L'Apprenti de l'Ecume peut utiliser la compétence [url=Garde]Garde[/url] sur les figurines alliées dotées de la compétence [url=Chasseur de Légendes]Chasseur de Légendes[/url].",
    "Effrayant 13": "Avant qu'un combat soit initié par ou contre une figurine dotée de cette compétence, la figurine adverse doit effectuer un jet d’ESP d’une difficulté de 13. Si c’est un échec, tant qu’elle sera en combat avec cette figurine, elle subira 1 dé Malus à tous ses jets. Les effets de plusieurs figurines effrayantes sont cumulatifs.",
    "Effrayant 14": "Avant qu'un combat soit initié par ou contre une figurine dotée de cette compétence, la figurine adverse doit effectuer un jet d’ESP d’une difficulté de 14. Si c’est un échec, tant qu’elle sera en combat avec cette figurine, elle subira 1 dé Malus à tous ses jets. Les effets de plusieurs figurines effrayantes sont cumulatifs.",
    "Effrayant 15": "Avant qu'un combat soit initié par ou contre une figurine dotée de cette compétence, la figurine adverse doit effectuer un jet d’ESP d’une difficulté de 15. Si c’est un échec, tant qu’elle sera en combat avec cette figurine, elle subira 1 dé Malus à tous ses jets. Les effets de plusieurs figurines effrayantes sont cumulatifs.",
    "Emblème Totémique": "Tant que Woa Wa’yake est en jeu, les Aurochs amis bénéficient des effets suivant :\r\n- \u0007pour les Guerriers-Totem de l’Auroch, un Esprit de 8 et une réactivation gratuite par tour\r\n- \u0007pour les Chasses-Pluie Auroch, l’effet de l’instrument de guerre dure quel que soit l’état de santé du porteur\r\n- \u0007pour le Guerrier-Manitou Auroch, chaque fois que Woa Wa’yake subit un ou plusieurs DOM, on peut cocher une case supplémentaire sur sa ligne de possession.",
    "Empathie": "A chaque fois qu'un Aurlok ami qui se trouve à 6 pouces ou moins du Chaman-Médecine subit des DOM , le Chaman-Médecine peut subir 1 DOM maximum à sa place. Il ne perd pas de niveau de concentration quand il utilise cette capacité et ne peut pas l'utiliser s'il ne lui reste qu'1 point de vie.",
    "Encensoir ignée": "Lorsqu’une figurine dotée de cette compétence inflige des DOM lors d’un TIR, la cible obtient 1 pion Combustion. A la fin de sa prochaine activation, chaque figurine possédant des pions Combustion subit autant de DOM que de pions Combustions qu’elle possède puis défausse 1 pion Combustion. Durant son activation, la cible peut dépenser 1 PA pour défausser 2 pions Combustion. Une figurine ne peut jamais subir plus de 3 DOM chaque tour à cause des pions Combustion.",
    "Encensoirs sacrés": "A chaque fois que l'auxiliaire du temple ou qu'une figurine amie se trouvant à 6 pouces ou moins de lui subit des DOM, 1 DOM est automatiquement ignoré. Les effets des encensoirs sacrés ne sont pas cumulables.  ",
    "Enchaînement": "Quand une figurine dotée de cette compétence réussit un jet de COM lors d'une CC d'attaque, qu’elle ait infligé des DOM ou pas, elle peut tenter immédiatement et gratuitement un second jet de COM contre le même adversaire, avant que celui-ci ne puisse répliquer. Pour le second jet de COM, l'adversaire est Inactif et les DOM sont décalés une colonne à gauche dans le tableau de DOM. Elle ne peut obtenir qu’un jet de COM supplémentaire par CC jouée.",
    "Enchevêtrement": "Dès qu'une figurine dotée de cette compétence initie un combat ou qu'un combat est initié contre elle, elle effectue au préalable un jet de COM gratuitement et sans réaction adverse. Si le jet de COM est réussi, les DOM ne sont pas infligés mais la figurine adverse est considérée comme enchevêtrée. Tant qu'elle est en combat avec la figurine dotée de cette compétence, la figurine enchevêtrée subit 1 dé Malus pour tous ses jets de COM ainsi que -2 à la DEF. Si elle veut se désengager du combat, elle doit dépenser 1 PA avant d'effectuer son action de mouvement.",
    "Encombrant": "Hakan ne peut dépenser 2 PA de suite durant son activation pour utiliser son Scorpion.",
    "Entraînement restrictif": "Une figurine possédant cette compétence doit choisir une CC parmi attaque rapide, attaque normale et attaque brutale qu'elle ne pourra pas utiliser pendant la partie. Si plusieurs figurines possèdent cette compétence, elles ne peuvent pas éliminer la même CC.",
    "Esclaves des Cultes": "Un Martyr ne peut pas remplir les conditions de scénario.",
    "Espionnage": "Une fois par tour, lorsqu’une figurine adverse termine une des actions suivantes à portée d’Esprit du Collecteur de Savoir :\r\n• Une action de mouvement à 1 pouce ou moins d’un objectif ou dans une zone à objectif\r\n• Dépense 1 ou plusieurs PA pour réaliser une action rendue possible par le scénario\r\nCe dernier peut immédiatement effectuer gratuitement une action de Marche qui suit les restrictions habituelles. Si le Collecteur de Savoir est en combat, aucun jet de Désengagement n’est nécessaire.\r\n",
    "Esprit": "Un Esprit est considéré comme ayant la compétence [url=Sans Peur]Sans Peur[/url]. De plus, il ne peut pas être la cible d'alchimie (incluant les aires d'effet), amie ou ennemie. Un Esprit peut se désengager sans effectuer de jet de REF en opposition.",
    "Esprit de meute": "Quand un Khergar attaque une figurine ennemie qui est en combat avec un autre Khergar, il acquiert la compétence [url=Enchaînement]Enchaînement[/url].",
    "Expert Brutale": "Une figurine dotée de cette compétence obtient 1 dé Bonus à son jet de COM lorsqu’elle choisit la CC Brutale.",
    "Expert Normale": "Une figurine dotée de cette compétence obtient 1 dé Bonus à son jet de COM lorsqu’elle choisit la CC Normale.",
    "Expert Parade": "Une figurine dotée de cette compétence obtient 1 dé Bonus à son jet de COM lorsqu’elle choisit la CC Parade.",
    "Expert Rapide": "Une figurine dotée de cette compétence obtient 1 dé Bonus à son jet de COM lorsqu’elle choisit la CC Rapide.",
    "Expert Rapide et Normale": "Une figurine dotée de cette compétence obtient 1 dé Bonus à son jet de COM lorsqu’elle choisit la CC Rapide ou la CC Normale.",
    "Explosion Alchimique*": "L'ifrit Pyrithin inflige 2 DOM à toutes les figurines jusqu'à 2 pouces de lui et 1 DOM à toutes les figurines de 2 à 4 pouces de lui. Il doit posséder une ligne de vue sur les figurines à portée. Cette capacité n'annule pas les effets de la compétence [url=Coriace/1]Coriace[/url].",
    "Exubérant": "Lorsqu'une figurine adverse effectue un tir pendant son activation, elle ne peut pas choisir une cible autre que Sul-Koor'z si elle a une ligne de vue sur lui, et ce, même s'il est hors de portée.",
    "Exécuteur Personnel des Maîtres": "Lorsque la figurine dotée de cette compétence inflige des DOM à un héros, elle lit les DOM sur la seconde table de DOM.",
    "Feinte": "Une figurine dotée de cette compétence peut, après que les deux adversaires ont révélé leur CC, échanger sa CC par Inactif. La Feinte ne peut pas être utilisée lors d'une charge.",
    "Feu de Rados": "Lorsqu’une figurine adverse inflige des DOM au combat socle à socle à une figurine dotée de cette compétence, alors elle obtient 1 pion Combustion. A la fin de sa prochaine activation, chaque figurine possédant des pions Combustions subit autant de DOM que de pions Combustions qu’elle possède puis défausse 1 pion Combustion. Durant son activation, la figurine peut dépenser 1 PA pour défausser 2 pions Combustions. Une figurine ne peut jamais subir plus de 3 DOM chaque tour à cause des pions Combustions.",
    "Focalisation": "Lorsqu'une figurine non héros amie souhaite effectuer une action ou une réaction, si elle est à portée d'Esprit de la figurine dotée de cette compétence, elle peut dépenser 1PA dans la réserve de cette dernière au lieu de sa propre réserve. Une figurine ne peut puiser qu'un seul PA par tour grâce à cette compétence.",
    "Frappe Préventive": "Dès qu'une figurine charge un Gardien, celui-ci peut effectuer gratuitement un jet de REF en opposition avec elle. Si le Gardien remporte le jet, il inflige immédiatement et automatiquement une attaque dont les DOM sont indiqués par son jet de REF. De plus, tant qu'il n'est pas au contact, un Gardien peut toujours utiliser la compétence [url=Garde]Garde[/url].",
    "Frappe Spectrale": "Quand Lin-Ban réussit un jet de combat avec 2 dés avec des symboles épées, s'il y a un troisième dé avec un symbole épée, il inflige 6 DOM au lieu de 4 DOM.",
    "Frappe de la Méduse": "Lorsqu'une figurine est blessée par la Chasseuse de la Méduse, elle est empoisonnée. Au début du tour suivant, juste avant l'initiative, on lance 2 dés blancs et la figurine subit les DOM indiqués sur la 2ème table de DOM. La figurine reste empoisonnée si les DOM indiquent un *.",
    "Fuite": "Une fois par tour, lorsqu’une action de Charge ou de Tir est déclarée contre elle, et avant sa résolution, la figurine possédant cette compétence peut réaliser un déplacement gratuit de 2 pouces. Si elle était en Combat, elle effectue un désengagement.",
    "Furtivité": "Une figurine dotée de cette compétence peut être déployée après toutes les autres figurines. Elle est toujours considérée comme étant à couvert pour les tirs et peut réagir pour faire perdre le bonus de visée d’un tireur qui la cible même si cette réaction ne l’amène pas derrière un couvert réel (décor, etc...). De plus elle ne peut être chargée ou engagée par une figurine adverse se trouvant à plus de 4 pouces d’elle. Si une figurine déclare une charge contre elle et qu’elle se trouve à plus de 4 pouces, la charge est ratée, elle effectue une marche sans se placer au contact de la figurine Furtive.",
    "Fusion des Ombres": "Si le disciple est au contact d'un décor au début ou à la fin d'une marche ou d'une course, il peut immédiatement se placer ailleurs, au contact de ce même décor. Sa position finale doit être conforme aux règles. Il peut ensuite effectuer sa marche ou sa course normalement.",
    "Fusion Environnementale": "Une fois par tour, si le Silence est au contact d’un décor au début ou à la fin d’une action de mouvement, il peut immédiatement se placer ailleurs au contact de ce même décor. Il ne peut pas être placé en contact avec une figurine adverse. Il peut ensuite effectuer son mouvement normalement. S’il était en combat il effectue un désengagement.",
    "Fustigation": "Lorsqu’une figurine Rados amie de Taille 1 ou 2 à portée d’ESP d’un Martyr subit des DOM infligés par une figurine adverse, celui-ci peut choisir de subir une partie ou tous les DOM à la place de la figurine amie. L’utilisation de cette compétence ne peut pas amener le Martyr à perdre son dernier point de vie. Il n’est pas possible de répartir des DOM entre plusieurs Martyrs. Lorsque le Martyr subit des DOM avec cette compétence, il subit également tous les effets supplémentaires éventuels. Si le Martyr subit l’intégralité des DOM infligés, la figurine cible initiale ne subit aucun effet supplémentaire éventuel (perte de Concentration, marqueurs etc…)",
    "Garde": "Une figurine dotée de cette compétence protège toute figurine amie qui se trouve à 2 pouces ou moins d’elle. Lorsqu’une figurine gardée est la cible d’un tir, formule, charge ou d’un engagement, le Garde peut prendre sa place gratuitement. L’emplacement des deux figurines est échangé et aucun mouvement ou tir de réaction ne peut être réalisé par le garde. Cette compétence est sans effet si le Garde est déjà en combat ou s’il est ciblé par la même action que la figurine qu’il garde. Son utilisation se déclare après que tous les effets d’une action ont été annoncés (améliorations de formule par exemple).",
    "Garde (Naashti)": "Une figurine dotée de cette compétence protège toute figurine amie autre que les Ouroboros (-Our'os) ou [url=Automaton]Automaton[/url] (-Mez) qui se trouve à 2 pouces ou moins d’elle. Lorsqu’une figurine gardée est la cible d’un tir, d’une formule, d’une charge ou d’un engagement, le Garde peut prendre sa place gratuitement. L'emplacement des deux figurines est échangé et aucun mouvement de réaction ou tir ne peut être joué par le Garde. Cette compétence est sans effet si le Garde est déjà en combat ou s'il est lui-­même ciblé par la même action que la figurine qu’il garde. Son utilisation se déclare après que tous les effets d’une action ont été annoncés (par exemple, les améliorations d'une formule).",
    "Haut Dignitaire": "Lorsque Dahlia est recrutée, la limite de recrutement des Ghulams passe à 4. Tant que Dahlia est en jeu, tous les Ghulams recrutés acquièrent la compétence [url=Expert Parade]Expert Parade[/url].",
    "Hémotoxique": "Tant que la figurine dotée de cette compétence est en état Grave (jaune) ou Critique (rouge), lorsqu’un adversaire en contact lui inflige des DOM par une attaque, elle lui inflige 1 DOM en retour.",
    "Icône": "Une fois par tour, un ami à 2 pouces de Caelina peut la garder comme s'il possédait la compétence [url=Garde]Garde[/url].",
    "Ignifuge": "La figurine dotée de cette compétence ne subit pas les DOM de la lave.",
    "Immunité Diplomatique": "Tant que la figurine dotée de cette compétence n'effectue pas de jet de COM ou de jet de TIR, toute figurine qui annonce une charge contre elle doit d'abord remporter un jet d'ESP en opposition avec elle. En cas d'échec de ce jet, aucun PA n'est dépensé, la charge est annulée et ne pourra plus être tentée jusqu'à la fin du tour. La figurine active peut effectuer d'autres actions à la place.",
    "Impassible": "Tant qu'ils se trouvent à 4 pouces ou moins du Frère-Collecteur, les figurines amies non héros et le Frère-Collecteur lui-même ne peuvent obtenir de dé Malus à leurs jets de dés.  ",
    "Imposition des mains": "Une fois par tour au cours de son activation, l'hospitalier peut soigner un avalonien ami en contact. L'hospitalier coche un ou plusieurs de ses points de vie blancs. Pour chaque point de vie coché, l'avalonien ami est soigné de deux points de vie.",
    "Inspiration Chaotique": "Une fois par tour lorsqu'Abdelan effectue un jet en opposition avec une figurine ennemie, il peut choisir d'intervertir l'un des dés de son jet avec l'un des dés du jet de son adversaire. Non utilisable sur le jet d'initiative.",
    "Instrument Encombrant": "Khanir ne peut effectuer de course à cause du poids du tambour. Il ne peut pas non plus bénéficier de la compétence [url=Pisteur]Pisteur[/url].",
    "K'arbalète (3/14)": "Pour chacun des 4 éléments, le K'arbalète possède une réserve de marqueurs K’unti.\r\n4 Eaux / 4 Airs / 4 Feux / 4 Terres\r\nLes réserves sont vides en début de partie. Au début de chaque tour, Foldo choisit 2 éléments et reçoit des marqueurs K'unti pour compléter les réserves correspondantes au maximum.\r\nLes K’unti peuvent être utilisés lorsque Foldo réussit un jet de TIR avec sa K'arbalète.\r\nDe plus, lorsque Foldo utilise 1 PA pour tirer, il peut effectuer 2 jets de tirs simultanés sur la même cible. Si nécessaire, la cible effectue 2 jets de couverts distincts.",
    "K'grappin (3/8)": "Pour chacun des 4 éléments, le K'grappin possède une réserve de marqueurs K’unti.\r\n4 Eaux / 3 Airs / 2 Feux / 1 Terre\r\nLes réserves sont vides en début de partie. Au début de chaque tour, le porteur choisit 1 élément et reçoit des marqueurs K'unti pour compléter la réserve correspondante au maximum. Les K’unti peuvent être utilisés lorsque la figurine réussit un jet de COM lors d’une attaque ou un jet de TIR avec son K'grappin.",
    "K'masse": "Pour chacun des 4 éléments, la K'masse possède une réserve de marqueurs K’unti.\r\n4 Eaux / 3 Airs / 2 Feux / 2 Terres\r\nLes réserves sont vides en début de partie. Au début de chaque tour, le porteur choisit 1 élément et reçoit des marqueurs K'unti pour compléter la réserve correspondante au maximum.\r\nLes K’unti peuvent être utilisés lorsque la figurine réussit un jet de COM lors d’une attaque.",
    "K'unti": "Lorsque la figurine réussit un jet pour toucher avec une arme à K’unti, elle peut déposer un ou plusieurs marqueurs K'unti de ses réserves sur la cible. Lorsqu'un jet de dé est associé à une caractéristique de la cible, si elle possède des marqueurs K'unti de l’élément correspondant, elle subit un malus par marqueur pour ce jet. Elle ne peut pas subir plus de 4 malus par jet et ses caractéristiques ne peuvent descendre en dessous de 0. Pour chaque malus subit, un marqueur K’unti correspondant est défaussé.\r\nAir : moins 1 en ESP\r\nEau : moins 1 en REF\r\nFeu : moins 1 en COM ou TIR\r\nTerre : moins 1 en DEF",
    "Kunturi": "Les Kunturis sont des armes de tir qui peuvent être utilisées normalement une fois par tour. La figurine peut dépenser une charge alchimique avant d'effectuer une seconde action ou réaction de tir. La figurine subit 1 DOM après le tir. La figurine ne peut pas dépenser de charge alchimique s'il ne lui reste qu'un seul point de vie.",
    "Lancer de Ruches": "Un Lance-Ruches possède 3 ruches pour toute la partie. Une fois par tour, le Lance-Ruches peut lancer une ruche gratuitement. Il peut lancer des ruches supplémentaires pour 1 PA par ruche. Il place alors un ou plusieurs marqueurs dans sa ligne de vue jusqu'à 10 pouces de lui pour représenter chaque ruche lancée. Les marqueurs ruche font 1 pouce de diamètre et sont de taille 0.",
    "Larbin": "Une figurine dotée de cette compétence peut extraire des composants alchimiques comme un alchimiste. Elle ne peut en récupérer que 2 par extraction. Elle ne peut transporter que 2 composants à la fois et peut les transmettre gratuitement à un alchimiste au contact lors de son activation.",
    "Le Payeur": "Une fois par tour, un ami à 2 pouces de d'Adib peut le garder comme s'il possédait la compétence [url=Garde]Garde[/url].",
    "Leader du Loup": "Lorsque Wolitse est recruté et tant qu'il est en jeu, tous les Guerriers-Tonnerre du Loup recrutés acquièrent la compétence [url=Furtivité]Furtivité[/url].",
    "Longue Queue": "Une figurine avec cette compétence possède la compétence [url=Allonge]Allonge[/url], mais sa portée de combat est de 2 pouces au lieu d'1 pouce.",
    "Maître (Combat)": "Une fois par tour, au cours de son activation ou en réaction, la figurine dotée de cette compétence peut effectuer gratuitement une action de combat.",
    "Maître (Tir)": "Une fois par tour, au cours de son activation ou en réaction, la figurine dotée de cette compétence peut effectuer gratuitement une action de tir.",
    "Maître (Kunturi)": "Une fois par tour, au cours de son activation ou en réaction, Evhan peut effectuer gratuitement une action de tir avec un [url=Kunturi]Kunturi[/url]. En totalité, elle peut effectuer deux tirs par tour sans utiliser de charge alchimique et elle peut utiliser deux charges alchimiques par tour au lieu d'une seule.",
    "Maître de la Discrétion": "Lorsque la figurine possédant cette compétence est au contact d’un décor, aucune figurine ne peut avoir de ligne de vue sur elle. Elle ne peut alors pas être la cible de charges, de tirs ou de formules alchimiques.",
    "Maîtrise Alchimique": "Une fois que la formule d’un Alchimiste du Long Soupir est consumée, si le résultat est un échec, l’Alchimiste peut dépenser des pierres alchimiques afin d’augmenter son résultat final. Il peut dépenser 1 pierre alchimique pour augmenter le résultat final de 1. Le nombre de pierres ainsi dépensé est limité par son niveau de concentration +1.",
    "Minage": "Pendant son activation, l'Automaton Explosif peut dépenser 1PA pour s'enterrer. Il ne peut plus être affecté par les effets de jeu. A n’importe quel moment, l'Automaton Explosif enterré peut exploser. Il jette 2 dés de son état de santé et inflige automatiquement les DOM correspondants à toutes les figurines à moins de 2 pouces. L'automaton explosif est retirée du jeu.",
    "Mur": "Dès qu’aucun élément de décor, pion ou figurine ne se trouve entre les centres des socles de deux [url=Automaton]Automatons[/url] mur et qu’ils se trouvent à moins de 4ps l'un de l'autre, une ligne mur apparaît entre les deux figurines. Aucune figurine ne peut franchir la ligne, sauter au dessus ou combattre à travers. Le mur n’affecte pas les lignes de vue. L’effet du mur est interrompu lorsqu’un des deux [url=Automaton]Automatons[/url] mur est déplacé.",
    "Musique Inspirante": "Khanir et toute figurine amie dans un rayon de 8 pouces effectuant un jet de COM en état :\r\n- Indemne (blanc) : obtient 1 dé Bonus\r\n- Grave (jaune) : lance des dés blancs\r\n- Critique (rouge) : lance des dés jaunes\r\nSi une figurine bénéficiant de cet effet rate un jet de COM, alors elle subit 1 dé Malus pour ses jets de REF et de COM jusqu'à la fin du tour. ",
    "Métabolisme Mutagène": "Lorsque Pitekica est recruté, la limite de recrutement du Chaman-Médecine Crapaud passe à 2. Tant que Pitekica est en jeu, tous les Chamans-Médecine recrutés acquièrent la compétence [url=Hémotoxique]Hémotoxique[/url] et tous les Lances-Ruche recrutés acquièrent la compétence [url=Bond]Bond[/url].\r\nLorsque le dernier point de vie d’une figurine Walosi amie est coché, elle n’est pas retirée du jeu tant qu’elle est à portée d’ESP de Pitekica. Elle peut être jouée normalement comme si son dernier point de vie n’était pas coché. A la fin du tour, si la figurine n’a pas été soignée, elle est retirée du jeu.",
    "Neutralisation de l'alchimie": "La figurine dotée de cette compétence et les figurines à moins de 3 p ne peuvent lancer ni être la cible de formules alchimiques et elles ne sont pas considérées comme étant dans l’aire d’effet ou sur les gabarits des formules alchimiques. Cette compétence n'annule pas les effets de formules lancées auparavant sur ces figurines alors qu'elles n'étaient pas dans l'aire d'effet de cette compétence.",
    "Nuée de Corbeaux": "Une fois par tour, Tamel'Seh peut mesurer une distance avant de déclarer une action. Toute figurine ennemie en contact avec Tamel'Seh subit 1 dé Malus à tous ses jets de COM.",
    "Nécrose Alchimique": "A la fin de chaque tour, l'Ifrit Pyrithin subit 1 DOM. Lors de son activation, s'il est en contact d'un alchimiste, il peut dépenser 1 PA afin de supprimer 2 pierres alchimiques de la réserve de l'alchimiste et il se soigne de 2 points de vie. Tout alchimiste présent sur la table doit dépenser 1 composant supplémentaire pour préparer ses formules.",
    "Ombre Spectrale": "Tant qu'il est en état Indemne (blanc), pour toute action qui le cible comme cible initiale, l'alchimiste peut désigner un dé adverse. Pour ce dé, c'est la face contre la table qui est utilisé.",
    "Onde Rugissante": "Une fois par tour durant son activation, le Djinn peut dépenser 1 PA afin d’effectuer une CC Attaque Normale contre toutes les figurines ennemies qui se trouvent jusqu’à 1 pouce de lui. On résout chaque attaque séparément dans l’ordre choisi par le Djinn. Il n’est pas possible de jouer de réaction lorsque le Djinn utilise cette capacité.",
    "Ondin": "Litam Bint Sorhna débute la partie avec un ondin. Il est déployé en même temps qu'elle.",
    "Opportuniste": "Une fois par tour, Chen Sze peut choisir de s'activer ou se réactiver juste après qu'une figurine Ombre ou Murmure ait été activée durant le tour. Son activation a lieu avant que l'adversaire ne reprenne la main.",
    "Pacifiste": "Pour Hakim et pour toute figurine se trouvant à 5 pouces ou moins de lui, toute action ou réaction de combat, de tir ou d'alchimie qui cible une figurine ennemie, nécessite 1 PA de plus pour être accomplie.",
    "Pacifiste Solennel": "Une figurine dotée de cette compétence ne peut pas charger, et elle ne peut jouer que Inactif ou Parade en combat.",
    "Perce-Armure (Combat)": "Lorsqu’une figurine dotée de cette compétence effectue des DOM en combat, elle ne tient pas compte des effets de la compétence [url=Coriace/1]Coriace[/url].",
    "Perce-Armure (Tir)": "Lorsqu’une figurine dotée de cette compétence effectue des DOM au TIR, elle ne tient pas compte des effets de la compétence [url=Coriace/1]Coriace[/url].",
    "Pisteur": "Une fois par tour au début de son activation, la figurine dotée de cette compétence peut effectuer gratuitement une marche. Ce mouvement suit les règles normales de mouvement, mais n’est pas considéré comme une action.",
    "Plaque Immuable": "La figurine possédant cette compétence ne peut pas perdre sa dernière [url=Plaques Dorsales]Plaque Dorsale[/url].",
    "Plaques Dorsales": "Dès qu'une figurine dotée de cette compétence subit des DOM lors d'un jet de COM ou de TIR, elle réduit les DOM du nombre de plaques dorsales actuel sans minimum. La figurine perd 1 plaque dorsale. Cette compétence est sans effet sur les DOM infligés directement sans jet de dés. Les figurines possédant au moins 1 plaque dorsale ne peuvent pas effectuer de courses.",
    "Poigne de Fer": "Pour tous ses jets de COM, quel que soit son état de santé, Tanka Wanka peut remplacer un dé de couleur par un dé blanc.",
    "Ponction Vitale": "Lorsqu'un Homoncule inflige un ou plusieurs DOM à une figurine ennemie par une attaque, il se soigne automatiquement d'1 point de vie. Si une figurine ennemie est retirée du plateau immédiatement suite aux DOM infligés par l'homoncule, il se soigne automatiquement de 3 points de vie à la place.",
    "Possession de Waga": "Dès que le Guerrier Manitou ou une figurine Aurlok amie à 6 pouces de lui subit 1 point de DOM infligé par une figurine ou un effet ennemi, cochez une case sur la ligne de possession de celui-ci (il en possède 10). Les DOM subis par la compétence [url=Empathie]Empathie[/url] n'ont pas d'effet. Lorsque toutes les cases sont cochées, remplacez la figurine du Guerrier-Manitou Auroch par celle du Guerrier-Manitou Possédé. Celui-ci conserve les effets de jeu, le nombre de PA dépensé ainsi que les DOM subit par le Guerrier-Manitou précédemment.",
    "Prescience": "L'Oracle n'a aucune restriction de ligne de vue. En combat, toute figurine adverse doit révéler sa CC avant que l'oracle ne choisisse la sienne.",
    "Projection": "Une fois par tour au cours de son activation, Nas~Far'k peut dépenser 1 PA pour effectuer un jet de COM en opposition avec une figurine adverse en contact. En cas de réussite, la figurine adverse est repoussée à une distance en pouces équivalente à la différence entre les 2 résultats, avec un minimum de 1 et un maximum de 4. De plus, elle perd autant de point de vie que la différence entre les 2 résultats, avec un maximum de 4. La figurine est repoussée dans la direction opposée au socle de Nas~Far'k. La figurine n'effectue pas de jet de désengagement. Si la figurine entre en contact avec un obstacle elle s'arrête. Si cet obstacle est une figurine adverse, elle est placée au plus proche sans être au contact.\r\n",
    "Prostré": "La figurine dotée de cette compétence compte toujours comme étant à couvert.",
    "Protecteur": "En dépensant 1PA, la figurine dotée de cette compétence peut utiliser la compétence [url=Garde (Naashti)]Garde (Naashti)[/url] même si elle est en combat. Le Protecteur effectue un désengagement. Son socle et celui des figurines adverses sont déplacés au minimum pour ne plus être en contact. La compétence [url=Garde (Naashti)]Garde (Naashti)[/url] est ensuite résolue.",
    "Protectrice": "Tant que la figurine doté de cette compétence est en jeu, les troupes fadelas possèdent la compétence Réflexe Inné.",
    "Provocation": "Une fois par tour lors de son activation, Nas~Far’k peut gratuitement désigner jusqu’à 2 figurines ennemies sur lesquelles il a une ligne de vue, qui se trouvent à 3 pouces ou moins de lui. Chaque figurine désignée ne peut plus effectuer de déplacement hormis une charge contre Nas~Far’k ou une marche pour se rapprocher de lui par le plus court chemin si elle n’est pas en mesure de le charger. L’effet prend fin si Nas~Far’k n’est plus dans les 3 pouces de la figurine ou s’il provoque d’autres figurines. Les figurines dotées de la compétence [url=Sans Peur]Sans Peur[/url] sont immunisées contre cette compétence.",
    "Prévoyance": "La figurine doté de cette compétence n'a aucune restriction de ligne de vue. En combat, toute figurine adverse doit révéler sa CC avant qu'elle ne choisisse la sienne. Elle peut donner gratuitement 2 pierres à une alchimiste amie au contact à la fin d'une action.",
    "Prêtresse Sanguinaire": "La limitation de recrutement des cartes de Martyrs passe à 2. Tant que Rigosane est en vie, les Martyrs remplacent leur Esprit par celui de cette dernière. ",
    "Rage": "Tant que la figurine dotée de cette compétence est en état Critique (rouge), elle est considérée comme ayant la compétence [url=Expert Brutale]Expert Brutale[/url].",
    "Rapide comme l'éclair": "Lorsqu'une figurine adverse quitte son contact, Feng Sao n'a pas besoin d'effectuer de jet de REF en opposition pour pouvoir effectuer gratuitement une attaque en lisant les DOM une colonne à gauche. Il peut effectuer cette attaque même si normalement, la situation ne le permet pas.",
    "Ravage": "Une fois par tour, Ravage peut attaquer une figurine ennemie en combat avec Valh'Kyrie. La figurine perd alors immédiatement 1 PA. Cette capacité est gratuite et peut être effectuée n'importe quand durant le tour. Valh'Kyrie n'a pas besoin de s'activer pour utiliser cette capacité.",
    "Rayon d'Immunité Alchimique": "La figurine dotée de cette compétence et les figurines à moins de 4 p ne peuvent lancer ni être la cible de formules alchimiques. Elles ne sont pas considérées comme étant dans l’aire d’effet ou sur les gabarits des formules alchimiques. Cette compétence n'annule pas les effets de formules lancées auparavant sur ces figurines alors qu'elles n'étaient pas dans l'aire d'effet de cette compétence.",
    "Recherche Solitaire": "Une figurine dotée de cette compétence ne peut pas être recrutée dans une troupe comprenant déjà un autre alchimiste.",
    "Regard d'Acier": "Une fois par tour au cours de son activation, Jian peut cibler une figurine ennemie à portée d’Esprit et sur laquelle il a une ligne de vue. Jusqu’à la fin du tour, cette figurine ne pourra pas charger ni jouer de CC de combat autre que Inactif. Cette capacité est sans effet sur les figurines dotées de la compétence [url=Sans Peur]Sans Peur[/url].",
    "Renfort des Marines": "Au début de son activation, si le Genii Mahritin se trouve à 5 pouces ou moins d’une Oracle ou d’une Evocatrice de la Lignée Sorhna, il peut choisir de bénéficier de l’une des compétences jusqu’à la fin du tour :\r\n• [url=Expert Normale]Expert (Rapide, Normale ou Brutale)[/url]\r\n• [url=Effrayant 14]Effrayant 14[/url]. Lorsque cette compétence s’active, toutes les figurines en combat contre le Genii Mahritin font le jet d’[url=Effrayant 14]Effrayant[/url]. Lorsque la compétence prend fin, les figurines affectées ne sont plus effrayées.\r\n\r\nDe plus, dès qu’une Alchimiste non héros utilise une formule alchimique à 5 pouces ou moins du Genii Mahritin, ce dernier peut jouer une CC gratuite immédiatement contre un ennemi en combat avec lui.\r\n",
    "Riche": "Une fois par tour au cours de son activation, Adib peut désigner une figurine amie non héros aux aguets ou inactif à moins de 10 pouces, qui peut immédiatement effectuer gratuitement une action qui utilise normalement 1 ou plusieurs PA, et qui permet de d'interagir sur un objectif (prendre une borne, activer une machine...).",
    "Rite de Sang": "Juste avant chacun de ses jets de COM, une figurine dotée de cette compétence peut s’infliger 1 DOM pour obtenir un dé bonus pour son prochain jet de COM. Cette compétence n’est utilisable qu’une fois par jet de COM. Il n’est pas possible de perdre son dernier point de vie avec cette compétence.",
    "Ruade": "Lorsqu'elle effectue un désengagement, une figurine dotée de cette compétence obtient 1 dé Bonus pour le jet de REF en opposition.",
    "Réactif": "Le Spectre peut s'activer juste après qu'une figurine adverse ait dépensé 1 PA, sans que la main change de joueur. Lorsque le spectre a fini son activation, la figurine adverse peut reprendre son activation.",
    "Réflexe Inné": "Lorsqu'une alchimiste à moins de 10 pouces est la cible d'une charge, la figurine possédant cette compétence peut effectuer un tir de réaction comme si elle était elle-même ciblée par cette charge.",
    "Réparateur": "Une fois par tour pendant son activation, Vho Ady'n peux tenter de réparer gratuitement un Ouroboros ami au contact socle à socle. Il effectue un jet d'alchimie d’une difficulté égale au nombre de point de vie cochés dans la ligne de vie de l'Ouroboros. En cas de réussite, il lit le résultat sur sa 2e ligne de DOM et l'Ouroboros regagne le nombre de points de vie correspondant. En cas d'échec du jet, il n'y a pas d'effet. Vho Ady'n ne peut pas utiliser cette compétence sur lui-même.",
    "Répulsion": "La répultion a une aire d’effet de 2p autour de l’automaton répulsif. Lorsqu'une figurine ennemie finit une action dans l’aire d’effet, l’automaton peut choisir de repousser toutes les figurines non [url=Automaton]Automatons[/url] dans l’aire d’effet. Chaque figurine est repoussée dans la direction opposée au socle de l’automaton répulsif jusqu’à sortir de l’aire d’effet. Si la figurine quitte un combat, elle n'effectue pas de jet de désengagement. Si la figurine entre en contact avec un obstacle elle s'arrête. Si cet obstacle est une figurine adverse, elle est placée au plus proche sans être au contact.",
    "Révélation des artefacts": "Une fois par partie, lorsqu'une figurine amie à 4 pouces ou moins de l'Alchimiste de Al~Eph dépense 1PA, elle peut utiliser, en même temps, plusieurs compétences parmi  [url=Vélocité]Vélocité[/url] - [url=Sournois]Sournois[/url] – [url=Double Attaque]Double Attaque[/url] - [url=Désynchronisé]Désynchronisé[/url] – [url=Atypique]Atypique[/url].",
    "Sadique": "Une fois par tour au cours de son activation, et uniquement lorsque la cible est enchevêtrée, la figurine dotée de cette compétence peut effectuer gratuitement une action de combat.",
    "Sans Faille": "Lorsqu’une figurine dotée de cette compétence utilise la CC Parade, elle peut forcer son adversaire à relancer son jet de COM avant d'effectuer le sien. Le second jet doit être conservé et ne peut pas être relancé.",
    "Sans Peur": "Une figurine dotée de cette compétence n’a pas besoin d’effectuer de jet d’ESP contre les figurines [url=Effrayant 14]Effrayantes[/url]. Elle réussit automatiquement le jet.",
    "Sens de l'observation": "Une fois gratuitement par tour, la figurine dotée de cette compétence peut effectuer une marche après l'annonce d'une action de l'adversaire, et avant qu'elle soit résolue.",
    "Sergent": "Le Sergent ne peut être recruté que si les 3 Gardes Triadiques sont recrutés. Tant que le Sergent de la Garde Triadique est en jeu, les 3  Gardes Triadiques acquièrent la compétence [url=Expert Parade]Expert Parade[/url].",
    "Serviteur Alchimique": "Lorsque l'Évocatrice est recrutée, la limite de recrutement du Djinn Mahritin passe à 2.",
    "Sournois": "Une figurine dotée de cette compétence peut choisir 2 CC lors d'un combat. Après révélation des CC, le joueur choisit la CC qu'il veut parmi les 2. Si l'adversaire joue Inactif ou Parade, le sournois peut choisir sa carte d'attaque après avoir fait son jet de COM.",
    "Soutien Alchimique": "Une fois par tour au cours de son activation, un Disciple peut transmettre gratuitement tout ou une partie de ses composants à un alchimiste ami au contact.",
    "Stratège": "Lorsque Fu Nihao est recruté, son adversaire doit obligatoirement déployer toutes ses troupes en premier sauf celles disposant de la compétence [url=Furtivité]Furtivité[/url]. Le joueur ayant recruté Fu Nihao déploie ses troupes ensuite. Puis les troupes possédant la compétence [url=Furtivité]Furtivité[/url] sont déployées, en commençant par le joueur qui s'est déployé en premier. Les autres règles concernant le déploiement sont appliquées. Si les deux joueurs ont recruté Fu Nihao, cette capacité est sans effet.",
    "Surchauffe": "Pour tout jet de TIR égal ou supérieur à 14, le porteur subit 1 DOM.",
    "Surveillant Implacable": "Une fois par tour, lorsqu'une figurine ennemie termine un mouvement (marche, course, engagement ou charge), Dar-Meh'Ki peut utiliser cette compétence pour effectuer une charge contre elle. Si la figurine est hors de portée de charge, la compétence n'a pas d'effet et ne pourra pas être réutilisée ce tour. Cette compétence peut être utilisée même si Dar-Meh'Ki est en combat, et/ou s'il a couru ou chargé lors de ce tour. Elle ne met pas fin aux déplacements et autorise Dar-Meh'Ki à charger deux fois lors de ce tour. S'il quitte un combat, il effectue un jet de désengagement normalement. Si la figurine ennemie effectuait une charge, le combat contre Dar-Meh'Ki est résolu en premier. Cette compétence ne peut pas être utilisée lorsque Dar-Meh'Ki est la cible d'une charge.",
    "Table de DOM de Al-Eph": "La figurine possède 3 tables de DOM pour l’utilisation éventuelle les compétences [url=Vélocité]Vélocité[/url] ou [url=Désynchronisé]Désynchronisé[/url]. Si elle peut utiliser les 2 compétences, elle ne doit en choisir qu’une à la fois avant de dévoiler une CC.",
    "Tacticien": "Une figurine dotée de cette compétence effectue ses jets d’initiative avec 1 dé Bonus.",
    "Tambour de Guerre": "L’effet dure tant que l'Aurlok porteur du Tambour de Guerre est en état Indemne (blanc) ou Grave (jaune). Lui et tous les Aurloks amis en combat à une portée de 6 pouces ou moins de lui obtiennent 1 dé Bonus sur leurs jets de COM lorsqu’ils jouent une CC Attaque. Ce dé Bonus n’est pas cumulable avec le dé bonus de charge. Ils ne peuvent pas jouer les CC Parade ou Inactif pendant leur activation.",
    "Tir enflammé *": "Une figurine touchée par un * s’enflamme. Au début du tour suivant, la figurine jette 2 dés blancs et subits les DOM lus sur la 2e table de DOM de l’automaton tireur. Une cible est à bout portant si elle est à moins de 7p de l’automaton tireur.",
    "Tir incontrôlé *": "Résolvez un tir simultané gratuit sur la même cible et avec les mêmes bonus et malus. Le matelot subit 1 DOM après ce tir, même s'il ne lui reste qu'un seul point de vie. Vous ne pouvez avoir qu'un seul tir supplémentaire par PA utilisé.",
    "Tireur Émérite 1": "Une figurine dotée de cette compétence ignore les effets des couverts quel que soit l’origine de ce dernier ([url=Furtivité]Furtivité[/url], décor, figurine, contact). Elle peut utiliser cette compétence une fois par tour. L’utilisation de cette compétence est à annoncer juste avant le jet de TIR.",
    "Tireur Émérite 2": "Une figurine dotée de cette compétence ignore les effets des couverts quel que soit l’origine de ce dernier ([url=Furtivité]Furtivité[/url], décor, figurine, contact). Elle peut utiliser cette compétence deux fois par tour. L’utilisation de cette compétence est à annoncer juste avant le jet de TIR.",
    "Toucher Fielleux": "A chaque fois qu'un Nécromorphe inflige des DOM à une figurine au combat, celle-ci doit cocher tous les points de vie de la même couleur que le dernier qu'elle a coché.",
    "Transfert Vital": "Une fois par activation, le Diacre Leodegarius peut transférer 1 DOM à un ou plusieurs Avaloniens amis se trouvant à 4 pouces ou moins de lui. Il ne peut transférer qu'1 seul DOM sur chaque figurine.",
    "Transporteur d'automaton": "La figurine possédant cette compétence peut transporter jusqu'à 4 [url=Automaton]Automatons[/url]. Les figurines transportées ne sont pas placées sur la table mais à proximité de la carte du transporteur. A la fin de chaque action, elle peut libérer ou récupérer un ou plusieurs [url=Automaton]Automatons[/url] à son contact. Les [url=Automaton]Automatons[/url] libérés ne peuvent être placés au contact d’une figurine ennemie. Des [url=Automaton]Automatons[/url] peuvent être transportés dès la phase de déploiement.",
    "Trombe de Feu": "Lorsque la figurine dotée de cette compétence effectue une action ou réaction de tir, elle peut décider de réaliser deux jets de TIR au lieu d'un en utilisant les dés de l'état de santé inférieur à son niveau de santé actuel. Deux jets de TIR en état Grave (jaune) au lieu d'un jet de TIR en état Indemne (blanc) ou deux jets de TIR en état Critique (rouge) au lieu d'un jet de TIR en état Grave (jaune). Cette compétence est sans effet si la figurine est en état Critique (rouge). Les deux jets sont traités comme deux tirs simultanés sur la même cible.",
    "Vision Acérée": "La figurine dotée de cette compétence ne perd pas le dé bonus de visée lorsque la cible d'une action de TIR effectue une réaction",
    "Vision de l'Esprit": "Une fois par tour au cours de son activation, Watanka peut désigner une figurine à portée d'Esprit. Les effets de la Vision durent jusqu'à la fin du tour.\r\n- Si la figurine désignée est une figurine ennemie, celle-ci ne peut plus bénéficier des effets de couvert ni de la compétence [url=Furtivité]Furtivité[/url].\r\n- Si la figurine désignée est une figurine amie, cette figurine acquiert la compétence [url=Furtivité]Furtivité[/url]. Si elle l'avait déjà, elle ne peut plus être la cible de tirs.",
    "Vive Eau": "Avant de lancer une formule, l'alchimiste peut dépenser un composant d'eau pour augmenter son niveau de concentration de 1.",
    "Volonté Supérieure": "Une fois par tour au cours de son activation, Dahlia peut désigner une figurine ennemie sur laquelle elle a une ligne de vue. Dahlia effectue un jet d’ESP d’une difficulté de 15. Si Dahlia réussit son jet, la carte de la figurine ennemie devra obligatoirement être la prochaine à être activée par le joueur adverse ce tour, sans possibilité de passer. Si la figurine ennemie ne peut plus s’activer ou se réactiver, il n’y a pas d’effet.",
    "Volonté des Anciens": "A chaque fois que le Chaman-Nuit subit des DOM, il peut choisir de dépenser 2 pierres alchimiques pour éviter de perdre un niveau de concentration.",
    "Vélocité": "Lorsqu’une figurine possédant cette compétence joue une CC d’attaque, elle utilise la table de DOM de Al-Eph en fonction de la CC choisie.",
    "Vétéran du Temple": "Lorsque le Sénéchal Deicolus est recruté, la limite de recrutement des Novices du Temple passe à 6. Lorsque le Sénéchal Deicolus joue une CC Parade, si son jet de COM est supérieur de 5 à celui de son adversaire, il effectue une contre-attaque normalement, et en plus il récupère le PA qu'il avait dépensé pour jouer sa CC.",
    "Etouffement": "Lorsque l'Étouffeur réussit un jet d'attaque contre une figurine adverse en contact, il peut l'étouffer gratuitement. Tant qu'elle est étouffée, la figurine ne peut effectuer ni action, ni mouvement, ni attaque, ni bénéficier de la règle aux aguets. Pendant son activation, la figurine étouffée peut effectuer des jets de COM en opposition avec l'étouffeur en dépensant 1PA pour chaque jet (l'étouffeur ne dépense pas de PA pour effectuer le jet de COM en opposition). L'étouffement prend fin dès que l'étouffeur perd un de ces jet, si une des deux figurines est déplacée ou s'il étouffe une autre figurine à la place. Une figurine amie qui finit une action au contact de la figurine étouffée peut gratuitement mettre fin à l'étouffement.",
    "Etranglement": "Lorsque le Gardien de Chora réussit un jet de COM lors d'une CC d'attaque sans être au contact de la figurine ennemie, il peut choisir de l'étrangler à la place de lui infliger des DOM. Tant qu'elle est étranglée, la figurine ne peut pas se déplacer. Pendant son activation, la figurine ennemie peut effectuer des jets de REF en opposition avec le gardien en dépensant 1PA pour chaque jet (le gardien ne dépense pas de PA pour effectuer le jet de REF en opposition). L'étranglement prend fin dès que le gardien perd un de ces jet, ou s'il joue une CC autre que Inactif ou si une des deux figurines est déplacée.",
    "Evadés": "Les Évadés ignorent la compétence [url=Immunité Diplomatique]Immunité Diplomatique[/url].",
    "Carreaux Etourdissants":"Lorsqu'il effectue une action ou réaction de tir. Faldo peut effectuer simultanément un tir supplémentaire, qui peut cibler la même figurine ou une autre figurine. Pour le tir supplémentaire, s'il est réussi, aucun DOM n'est infligé. La lecture sur la ligne de DOM indique un nombre de marqueurs 'étourdis' que la cible reçoit.\r\nEn cas d'échec, la cible reçoit un marqueur.\r\npour chaque tir réussi (initial et/ou supplémentaire) qui bénéficie du bonus de visée, la cible reçoit un marqueur 'étourdi' supplémentaire.\r\nUne seule fois par tour, soit au début du tour soit à n'importe quel moment pendant l'activation de Foldo, le joueur contrôlant cette figurine peut défausser des marqueurs étourdis sur toutes les figurines en possédant pour appliquer les effets ci-dessous jusqu'à la fin du tour. Il est possible d'appliquer plusieurs effets, identiques ou non, lors d'un même tour.\r\n1 marqueur: moins 1 en ESP ou REF\r\n2 marqueurs: moins 1 en COM\r\n3 marqueurs: moins 1 en DEF",
    "Dévotion Mystique":"L'Apprenti de l'Ecume peut utiliser la compétence [url=Garde]Garde[/url] sur les figurines alliées dotées de la compétence [url=Chasseur de Légendes]Chasseur de Légendes[/url].",
    "Botte (Robuste)":"Bonus : 1D Bonus contre Attaque Brutale\nSpécial : les Dom infligés par la figurine qui utilise cette CC sont lus deux colonnes à gauche. En contrepartie, elle acquiert pour le prochain jet de COM de son adversaire la compétence Coriace/1 ou Coriace/+1.",
    "Botte (Contre-Attaque)" : "(CC Parade)\r\nCombat : 1 dé bonus.\r\nSpécial : La figurine obtient le dé bonus habituel de la CC Parade et également +1 en COM sur les jets de Parade et d’attaque gratuite. Si le jet de Parade est réussi de 3 ou 4 points, le défenseur gagne une attaque Rapide gratuite. Si le jet de Parade est réussi et supérieur de 5 points ou plus au jet d’attaque, le défenseur gagne une attaque Brutale gratuite à la place d’une attaque Rapide.",
    "Botte (Frappe de Léviathan)": "Réflexes : 1D Malus\r\nCombat : 1D Bonus contre Attaque Rapide\r\nDOM : une colonne à droite\r\nSpécial : La figurine effectue son jet de combat avec un dé malus. Si son jet est réussite, elle lit les DOM infligés normalement dans le tableau de DOM et elle fait perdre 1 PA à la figurine adverse.",
    "Botte (Duel)":"(CC Normale)\r\nCombat : 1D Bonus contre Attaque Brutale\r\nSpécial : Si le Forcené est en combat avec une seule figurine et qu'elle n'est en combat qu'avec le Forcené, il gagne 1 dé bonus au jet de REF et au jet de COM."
}