[
  {
    "Nom": "Contrôler les bornes Jins",
    "Mise en place": "1) Le scénario est optimisé pour une table de 24x24 pouces. Les joueurs placent 3 bornes Jin (diamètre 1 pouce - taille 1) : une borne au centre de la ligne médiane et deux bornes de chaque côté, espacées de 7 pouces bord à bord (voir schéma).\n\n2) Les joueurs déterminent leur côté de table. Chaque zone de déploiement se trouve derrière une ligne à plus de 9 pouces des bornes.\n\n3) Les joueurs placent 6 éléments de décors (préconisation de la taille d'une carte de jeu) en respectant les règles suivantes :\n- Les joueurs placent les décors à tour de rôle. Déterminez aléatoirement quel joueur commence à poser un décor.\n- Un décor doit être placé à plus de 3 pouces d'un objectif ou d'un autre décor, et pas dans la zone de déploiement adverse.\n\n4) Les joueurs placent ensuite 3 pions de composants chacun en respectant les règles suivantes :\n- Les pions doivent être posés en contact d'un décor à au moins 4 pouces d'un autre pion.\n- Les joueurs placent 1 pion dans leur moitié de table et 1 dans la moitié de table adverse (en alternant la pose des pions entre les joueurs et en débutant par celui qui n'a pas commencé à poser les décors). Le pion restant peut être placé dans sa moitié de table ou la moitié de table adverse.\n- Les joueurs DOIVENT pouvoir poser tous leurs pions (si ce n'est pas le cas, modifiez le nombre et le placement des décors)",
    "Déploiement": "Chaque joueur se déploie dans la zone définie lors de la mise en place du jeu, en commençant par celui qui possède le plus de cartes de profil. Si les joueurs possèdent le même nombre de cartes, le perdant d'un jet d'Esprit en opposition se déploie en premier.",
    "Conditions de Victoire": "1) A la fin d'un tour, si un joueur possède 3 PV, il remporte la victoire. Si un joueur n'a plus de figurines en jeu, ou que le temps imparti est écoulé, c'est un match nul.\n2) Nombre de PV Maximum à gagner : 3\n3) A la fin de chaque tour, le joueur qui contrôle le plus de bornes marque 1 PV.",
    "Régles Spéciales": "Contrôler une Borne : les bornes Jin sont considérées comme étant neutres en début de partie. Les joueurs peuvent contrôler les bornes dès le 1er tour.\n\nUne figurine à moins d'1 pouce d'une borne neutre peut dépenser 2 Points d'Action pour en prendre le contrôle. Si la borne est sous contrôle du joueur adverse, celle-ci devient alors neutre.\n\nLe contrôle d'une borne Jin ne nécessite pas qu'une figurine reste à proximité. Il reste acquis jusqu'à ce que le joueur adverse neutralise la borne Jin. Une borne peut changer de multiples fois d'allégeance durant la partie voire durant un même tour.",
    "Image": "bornes.jpg"
  }
]